[Balance.Pawn_Balance_BigLoaderTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torreta")

[Character.CharClass_BigLoaderTurret AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Weapons.BigLoaderTurret_WeaponType WeaponTypeDefinition]
Typename="Rifle Sniper Semiautomático"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

